<template>
    <section class="wrap product-information">
        <div class="inner-wrap">
            <div class="contents">
                <div class="product-info">
                    <div class="product-info-tit">
                        <span>제품정보</span>
                    </div>
                    <div class="product-info-txt">
                        <div class="product-info-txt_01">
                            <table>
                                <tr>
                                    <th>제품명</th>
                                    <td class="info-first">키네프 하이드라시카 크림 / Kineff Hydracica Cream</td>
                                </tr>
                                <tr>
                                    <th>용량</th>
                                    <td>[오리지널] 50 ml / 1.69 FL. OZ. [대용량] 100 ml / 3.38FL.OZ.</td>
                                </tr>
                                <tr>
                                    <th>제조국</th>
                                    <td>한국</td>
                                </tr>
                                <tr>
                                    <th>화장품책임판매업자</th>
                                    <td>주식회사 홀리안스</td>
                                </tr>
                                <tr>
                                    <th>화장품제조업자</th>
                                    <td>주식회사 정코스</td>
                                </tr>
                                <tr>
                                    <th>사용법</th>
                                    <td>스킨케어 마지막 단계에서 본품 적당량을 덜어 얼굴에 도포한 후 가볍게 두드리며 흡수시켜줍니다.</td>
                                </tr>
                                <tr>
                                    <th>제품주요사항</th>
                                    <td>모든 피부</td>
                                </tr>
                                <tr>
                                    <th>사용기한</th>
                                    <td>
                                        제조일로부터 30개월, 개봉 후 12개월 이내 사용
                                    </td>
                                </tr>
                                <tr>
                                    <th>
                                        기능성화장품<br class="pc-br">심사필유무
                                    </th>
                                    <td>주름 개선, 미백</td>
                                </tr>
                                <tr>
                                    <th>효능 성분</th>
                                    <td>나이아신아마이드, 아데노신</td>
                                </tr>
                                <tr>
                                    <th>효능 효과</th>
                                    <td>
                                        피부의 미백에 도움을 준다. 피부의 주름개선에 도움을 준다.
                                    </td>
                                </tr>
                                <tr>
                                    <th>용법 용량</th>
                                    <td>
                                        본품 적당량을 취해 피부에 골고루 펴 바른다.
                                    </td>
                                </tr>
                                <tr>
                                    <th>소비자상담실</th>
                                    <td>
                                        <a href="tel:02-6956-6555">02-6956-6555</a>
                                    </td>
                                </tr>
                            </table>
                        </div>
                        <div class="product-info-txt_02">
                            <table>
                                <tr>
                                    <th><span>품질보증</span></th>
                                    <td>
                                        본 제품에 이상이 있을 경우 공정거래 위원회 고시 “소비자 분쟁 해결 기준”에 의해 보상해 드립니다.
                                    </td>
                                </tr>
                                <tr>
                                    <th><span>사용 시의</span> <span>주의사항</span></th>
                                    <td>
                                        본품 사용 전 반드시 사용방법 및 사용 시의 주의사항을 숙지하신 후 사용하십시오.<br>
                                        <br>
                                        1. 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것<br>
                                        2. 상처가 있는 부위 등에는 사용을 자제할 것<br>
                                        3. 보관 및 취급 시의 주의사항 가) 어린이의 손이 닿지 않는 곳에 보관할 것 나) 직사광선을 피해서 보관할 것
                                    </td>
                                </tr>
                                <tr>
                                    <th><span>전성분</span></th>
                                    <td>
                                        정제수, 사이클로펜타실록세인, 글리세린, 다이카프릴릴카보네이트, 하이드로제네이티드폴리(C6-14올레핀), 다이메티콘, 메틸프로판다이올, 나이아신아마이드, 비닐다이메티콘/메티콘실세스퀴옥세인크로스폴리머, 카프릴릴메티콘, 세틸피이지/피피지-10/1다이메티콘, 피이지-10다이메티콘, 1,2-헥산다이올, 마그네슘설페이트, 우엉뿌리추출물, 병풀추출물, 마트리카리아꽃추출물, 무화과추출물, 티트리추출물, 티트리꽃/잎/줄기추출물, 들깨추출물, 잇꽃 씨오일, 해바라기씨오일, 하이드로제네이티드레시틴, 티트리잎오일, 달맞이꽃오일, 스위트아몬드오일, 호호바씨오일, 소듐하이알루로네이트, 포도씨오일, 2,3-부탄다이올, 아세틸글루타민, 아데노신, 알란토인, 아시아틱애씨드, 아시아티코사이드, 베타-글루칸, 자작나무수액, 바이오플라보노이드, 부틸렌글라이콜, 칸디다/가르시니아발효물, 세라마이드엔피, 세테아릴알코올, 세틸에틸헥사노에이트, 다이메틸설폰, 에톡시다이글라이콜, 에틸헥실글리세린, 하이드로제네이티드포스파티딜콜린, 하이드롤라이즈드하이알루로닉애씨드, 하이드록시아세토페논, 리솔레시틴, 마데카식애씨드, 마데카소사이드, 미리스틱애씨드, 네오펜틸글라이콜다이헵타노에이트, 팔미틱애씨드, 판테놀, 피이지-12다이메티콘/피피지-20크로스폴리머, 피이지-9폴리다이메틸실록시에틸다이메티콘, 폴리글루타믹애씨드, 폴리글리세릴-10미리스테이트, 폴리글리세릴-2스테아레이트, 폴리글리세릴-6폴리리시놀리에이트, 폴리쿼터늄-51, 프로판다이올, 쿼터늄-90벤토나이트, 스쿠알란, 스테아릭애씨드, 향료
                                    </td>
                                </tr>
                            </table>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
</template>

<script>
    import { isMobile, isChrome, isIE } from 'mobile-device-detect';
    export default {
        name: "comp-product-info-cream"
    }
</script>

<style scoped lang="scss">

</style>